import React from 'react'

const About = () => {
	return( 
		<div className="container">
			<div className="row about px-3">
				<p>В ситуации, где счет идет на секунды, для спасения жизни человека должны объединиться два фактора: навыки первой помощи и снаряжение для ее оказания.</p>
				<p>Reskits созданы для того, чтобы необходимое снаряжение попало в правильные руки вовремя.</p>
				<p>Мы объединили современные стандарты первой помощи, практический опыт, оценку потребностей и ограничений горожан. Так мы разработали простые, практичные, удобные, современные наборы для спасения жизни.</p>
			</div>
		</div>
    )
}
export default About